"use strict";

[{
  "link": "http://aero.mrjasoxq.beget.tech/dynamic/entertainment/6",
  "title": "Экстрим-парк «АТМОСФЕРА»",
  "tags": ["Объекты"],
  "text": "Экстрим-парк «Атмосфера» - самый большой* экстрим-парк в Брянске! - 34 батута (в т.ч. профессиональный батут 5х5м.). - 10-ти метровый скалодром. - Верёвочный парк (3 маршрута по степени сложности). Батутный парк – это комплекс из 34 батутов, предназначенный для прыжков. Подходит для дете..."
}, {
  "link": "http://aero.mrjasoxq.beget.tech/dynamic/entertainment/7",
  "title": "Веселый паровозик",
  "tags": ["Объекты"],
  "text": "Веселый паровозик курсирует по второму этажу ТРЦ \"АЭРО ПАРК\". Посадка осуществляется возле ДРЦ \"Бумеранг\". Подарите своему ребенку волшебное путешествие по увлекательному миру АЭРО ПАРКа."
}, {
  "link": "http://aero.mrjasoxq.beget.tech/dynamic/entertainment/9",
  "title": "Бумеранг, детский развлекательный центр",
  "tags": ["Объекты"],
  "text": "ДРЦ «Бумеранг» - это мир радости, позитива и качественного отдыха! На территории в более 3000 квадратных метров расположены развлечения для посетителей всех возрастных категорий. Зона комплексного отдыха включает в себя более 70 игровых автоматов и новое предложение для города Брянска - сухой..."
}, {
  "link": "http://aero.mrjasoxq.beget.tech/dynamic/services/13",
  "title": "Wi-Fi",
  "tags": ["Объекты"],
  "text": "Для всех посетителей ТРЦ \"АЭРО ПАРК\" на всей территории торгового центра работает бесплатный Wi-Fi."
}, {
  "link": "http://aero.mrjasoxq.beget.tech/dynamic/services/19",
  "title": "Парковка",
  "tags": ["Объекты"],
  "text": "Бесплатная парковка на 3500м/м"
}, {
  "link": "http://aero.mrjasoxq.beget.tech/dynamic/services/20",
  "title": "Остановка маршрутного такси №28",
  "tags": ["Объекты"],
  "text": "Прямой путь маршрута: Парковка ТРЦ \"АЭРО  ПАРК\" - 30 - Объездная ул. - Авиационная ул. - ул. Крахмалева - ул. Бежицкая - ул. Дуки - пр. Ленина - P-120 - пер. Иванюты - ул. Калинина - ул. Комарова - Брянск - ул. Никитина - ул. Красный Маяк - Брянск - ул. Тельмана - ул. Рылеева - ул. Чернышевского - Ф..."
}];