export const categoryFilter = {
  'Все': `all`,
  'Одежда и аксессуары': 1,
  'Обувь, сумки, кожгалантерея': 2,
  'Детские товары и одежда': 3,
  'Белье, чулочные изделия': 4,
  'Подарки, сувениры': 5,
  'Спортивные товары и одежда': 6,
  'Бытовая техника, электроника': 7,
  'Ювелирные изделия': 8,
  'Аксессуары и часы': 9,
  'Аптека, оптика': 10,
  'Парфюмерия и косметика': 11,
  'Салоны связи': 12,
  'Туристические агентства': 13,
  'Товары для дома': 14,
  'Хобби, книги, канцтовары': 15,
  'Развлечения': 16,
  'Кафе и рестораны': 17,
  'Услуги': 19,
  'Мебель Холл': 20,
  'Другое': 21,
};

export const audienceFilter = {
  'Все': `all`,
  'Для мужчин': 1,
  'Для женщин': 2,
  'Для детей': 3
};

export const discountFilter = {
  'До 30%': 1,
  'От 30% до 50%': 2,
  'Выше 50%': 3,
  'Все со скидками': `all`,
};
